{

  "shifumi" :{

  "emojis_a": ["1️⃣", "2️⃣", "3️⃣"],
  "emojis_m": ["4️⃣", "5️⃣", "6️⃣"],

  "win_shifumi": {

    "ciseaux": "papier",
    "pierre": "ciseaux",
    "papier": "pierre"

  }

},

 "blagues": [

   "Quelle mamie fait peur aux voleurs ?\n**Mamie Traillette** ",
   "Pourquoi est-ce c'est difficile de conduire dans le Nord ?\n**Parce que les voitures arrêtent PAS DE CALER**",
   "Comment est-ce que la chouette sait que son mari fait la gueule ?\n**Parce qu’HIBOUDE**",
   "Pourquoi est-ce qu'on dit que les bretons sont tous frères et sœurs ?\n**Parce qu’ils n’ont Quimper**",
   "Pourquoi est-ce qu'on met tous les crocos en prison ?\n**Parce que les crocos dealent**",
   "Comment fait-on pour allumer un barbecue breton ?\n**On utilise des breizh**",
   "Pourquoi dit-on que les poissons travaillent illégalement ?\n**Parce qu’ils n’ont pas de FISH de paie**",
   "Quel est le bar préféré des espagnols ?\n**Le Bar-celone**",
   "Que faisaient les dinosaures quand ils n'arrivaient pas à se décider?\n**Des tirageosaures**",
   "Qu'est-ce qu'un tennisman adore faire ?\n**Rendre des services**",
   "Pourquoi est-ce que les livres ont-ils toujours chaud ?\n**Parce qu’ils ont une couverture**",
   "Où est-ce que les super héros vont-ils faire leurs courses ?\n**Au supermarché**",
   "Que se passe-t-il quand 2 poissons s'énervent ?\n**Le thon monte**",
   "Quel fruit est assez fort pour couper des arbres?\n**Le ci-tron**",
   "Quel est le jambon que tout le monde déteste ?\n**Le sale ami**",
   "Que fait un cendrier devant un ascenseur ?\n**Il veut des cendres**",
   "Que dit une imprimante dans l'eau ?\n**J’ai papier**",
   "Que dit une noisette quand elle tombe à l'eau ?\n**Je me noix**",
   "Quel est le sport préféré des insectes?\n**Le criquet**",
   "Il existe un point commun entre les noirs et les crèmes. Le connaissez-vous ?\n **C’est meilleur quand c’est fouetté**",
   "Que fait un DJ djihadiste ?\n**Il fait péter le son.**",
   "Qu'est-ce qu'un enfant de chœur encore puceau ?\n**Un enfant qui court plus vite que le prêtre.**",
   "Quel est la dernière chose que Lady Di a mangé ?\n**Le tableau de bord**",
   "J'ai vu un enfant sur un vélo hier, j'ai d'abord cru que c'était le mien.\n **Alors j'ai vérifié dans le garage et il était toujours là, enchaîné, à réclamer à boire et à manger.**",
   "Comment s'appelle le cul de la schtroumpfette ?\n**La blu-ray**",
   "Moi je voudrais mourir comme mon grand-père, il est mort pendant son sommeil, il n'a rien senti. Ca c'est une belle mort !\n**Je ne voudrais surtout pas mourir en paniquant, en gesticulant et en criant comme tous les autres passagers dans sa voiture.**",
   "Pourquoi New York a un désavantage aux échecs?\n**Parce qu'ils ont déjà perdu deux tours**",
   "C'est l’histoire d’un zoophile qui prends son élan",
   "Quel est le tigre qui nage le moins vite ?\n**Le petigregory**",
   "-Bonne nuit mon cœur\n-Maman laisse la lumière allumer j'ai peur du noir\n **-Mais non tkt pas il est bien attaché**",
   "Si deux sourds se battent, peut on appeler ça un malentendu ?",
   "Pourquoi les femmes aiment jouer à among us ?\n**Car là au moins elles ont le droit de vote**",
   "Qu’est ce qui est mieux que de gagner la médaille d'or aux jeux paralympiques ?\n**Marcher.**",
   "Quel est le point commun entre une meuf de 14 ans enceinte et son bébé ?\n **Les deux se disent \"putain ma mère va me tuer**\"",
   "Qu'y a t'il de plus merveilleux que de faire tourner un enfant sur un tourniquet?\n **C'est de l'arrêter avec une pelle**",
   "C l’histoire d’une petite fille qui n a pas de bras. \n-Toc Toc \n-C qui?\n**-Pas la petite fille**",
   "Il y a Mohamed et Rachid dans une voiture qui conduit ?\n**La police**",
   "Comment on appelle un boomerang qui reviens pas ?\n**Un chat mort**",
   "Qu est ce qui est pire que trouvé deux bébé dans un sac poubelle ?\n **En trouve un dans deux sac poubelle**",
   "Comment s'appelle une photo de famille d'un orphelin ?\n**Un selfie.**",
   "Pourquoi un orphelin ne peut pas utiliser un portable ?\n**Car il n'a pas l'option home.**",
   "Quel est le point commun entre les juifs et les chaussures ?\n**Y en avait plus en 39 qu en 45**",
   "Si tu vois un arabe tomber avec une  moto rigole pas c'est ptet la tienne",
   "Pourquoi les arabes sont toujours les vainqueurs au triathlon ?\n**Car ils viennent à pied et repartent à vélo**",
   "Quel est le point commun entre un bébé et une pizza?\n**Quand c'est noir c'est raté**",
   "La disparition des girafes est un coup monté",
   "Grâce à quoi peut-on enlever le chewing-gum dans les cheveux \n**Le cancer.**",
   "Que dit un aveugle lorsqu'on lui donne du papier de verre ?\n**« C’est écrit serré. »**",
   "Qu'est-ce qu'un dinosaure gay?\n Un tripotanus",
   "J'ai une blague sur les magasins\n**Mais elle a pas supermarché**"

 ],

  "disquettes": [

    " je parle allemand français anglais mais la langue que je préfère c'est la tienne",
    " tu serai pas du bon shit sa mère ?\nParce que t'es stupéfiant",
    " tu serai pas ma porte de sortie par hasard ?\nParce que tu m'exit",
    " tu serais pas tomber sous mon charme?\nParce que t'es claqué au sol",
    " t'aimes les maths ?\nNan parce que sinon on pourrait soustraire nos vêtements et additionner nos corps...",
    " tu fais du foot?\nNan parce que t'es vraiment une frappe",
    " black friday : -100% sur les habits dans mon lit",
    " faudrait que tu sois un sablier comme ça je pourrai te retourner",
    " si j'étais un super héro j'aurai kiffe être yourman",
    " tu sais que j'ai un bon fond, \n **Ça te dirai te taper dedans ?**",
    " si chez flunch on peut fluncher, ça te dit d'aller chez Nike ?",
    " ça te dirait pas de devenir chauffeur de bus ? \nNan comme ça tu pourrais me prendre matin midi soir",
    " le plus important dans un couple c'est de SEXprimer et de commuNIQUER",
    " j'aimerai pas te croiser pendant le ramadan parce que tu me donnes faim tellement t'es a croquer",
    " j'ai envie d'être une ps4 pour que tu m'allumes jour et nuit",
    " ça te dis de faire du parachute tous les deux ? \nComme ça on pourra s'envoyer en l'air",
    " tu sais que y'a le couvre feu ? parce que il est 23h et t'es tjr dans ma tête",
    " tu t'appellerai pas Gérard ? \nParce que Gérard-ment vu une personne comme toi",
    " viens on joue a among us et a chaque fois qu'on est crewmate on s'embrasse ?",
    " tu serais pas la mère d'Eren ? \nParce que t'es à croquer",
    " tu serais pas une série netflix ?\n Parce que j'ai bien envie de te terminer en 1 jour",
    " j'ai une question à soulever...\nTu veux être la question ?",
    " à quoi ça sert de dire bonne nuit si elle n'est pas aussi bonne que toi",
    " j'aimerai pas jouer à cache cache avec toi\n Parce que trouver quelqu'un comme toi c'est impossible",
    " les autre m'appellent par mon prénom  mais toi tu peux m’appeler ce soir",
    " à Hiroshima t'étais la bombe ou l'avion de chasse ?"

  ],

  "reponses": [

    "Biensûr que oui", "Biensûr que non", "Evidemment", "PTDRRRR jamais de la vie enculé", "Ouais ptet jsp eft",
    "Dans 10/20 ans peut être ouais", "ftg et me casse pas la tête", "Oui", "Non",
    "Aucune idée poto tu me poses une colle là", "Je crois bien ouais"

  ],

  "images": [

    "image disquette/image0.jpg",
    "image disquette/image1.jpg",
    "image disquette/image2.jpg",
    "image disquette/image3.png",
    "image disquette/image4.png",
    "image disquette/image5.png"

  ]


}